<?php
return array(
    'nm_file_inf' => array(
        'フォルダ',
        'PMH+出荷承認',
        'DR記録',
        'TMEIC書類',
        '工程表',
        '調達品項目リスト',
        '打合せ議事録',
        'DR要領書',
        'チェックリスト',
        '調達仕様書',
        '要求仕様確認書',
        '機能仕様書',
        '試験成績書',
        '試験エビデンス',
        '問題点リスト',
        '立会時コメント',
        '立会議事録',
        '現地運用関係シート',
        '現地作業要領書',
        '現調関係図書',
        'その他'
    ),
    're_path' => '^(\\\\\\\\ksczd032\\\\itc-sangyo|\\\\\\\\itcu204179\\\\|\\\\\\\\toshiba.local\\\\adsf\\\\itc-kyushu\\\\)'
);
