<?php
return array(
    'cd_syubetu' => array(
        '0' => '客先立会検査',
        '1' => '出荷',
        '2' => '客先引き渡し',
        '3' => 'その他'
    ),
    'cd_ebidensu' => array(
        '0' => 'ワークフロー実施記録シート(PMH)',
        '1' => '品質リスクポイント及び対策リスト',
        '2' => '検証用リファレンス・ドキュメントの塗りつぶし記録',
        '3' => '設計メモ',
        '4' => '製作残件リスト',
        '5' => '試験・検査残件リスト',
        '6' => '問題点リスト',
        '7' => '試験・検査成績書',
        '8' => '現地改造要領書',
        '9' => '輸出管理関連書類',
        '10' => 'その他(詳細はコメント欄)'
    )
);
